Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string706
source: Test String EN 706
it: Test String IT 706

# test_string707
source: Test String EN 707
it: Test String IT 707

# test_string708
source: Test String EN 708
it: Test String IT 708

# test_string709
source: Test String EN 709
it: Test String IT 709

# test_string710
source: Test String EN 710
it: Test String IT 710

# test_string711
source: Test String EN 711
it: Test String IT 711

# test_string712
source: Test String EN 712
it: Test String IT 712

# test_string713
source: Test String EN 713
it: Test String IT 713

# test_string714
source: Test String EN 714
it: Test String IT 714

# test_string715
source: Test String EN 715
it: Test String IT 715

# test_string716
source: Test String EN 716
it: Test String IT 716

# test_string717
source: Test String EN 717
it: Test String IT 717

# test_string718
source: Test String EN 718
it: Test String IT 718

# test_string719
source: Test String EN 719
it: Test String IT 719

# test_string720
source: Test String EN 720
it: Test String IT 720

# test_string721
source: Test String EN 721
it: Test String IT 721

# test_string722
source: Test String EN 722
it: Test String IT 722

# test_string723
source: Test String EN 723
it: Test String IT 723

# test_string724
source: Test String EN 724
it: Test String IT 724

# test_string725
source: Test String EN 725
it: Test String IT 725

# test_string726
source: Test String EN 726
it: Test String IT 726

# test_string727
source: Test String EN 727
it: Test String IT 727

# test_string728
source: Test String EN 728
it: Test String IT 728

# test_string729
source: Test String EN 729
it: Test String IT 729

# test_string730
source: Test String EN 730
it: Test String IT 730

# test_string731
source: Test String EN 731
it: Test String IT 731

# test_string732
source: Test String EN 732
it: Test String IT 732

# test_string733
source: Test String EN 733
it: Test String IT 733

# test_string734
source: Test String EN 734
it: Test String IT 734

# test_string735
source: Test String EN 735
it: Test String IT 735

# test_string736
source: Test String EN 736
it: Test String IT 736

# test_string737
source: Test String EN 737
it: Test String IT 737

# test_string738
source: Test String EN 738
it: Test String IT 738

# test_string739
source: Test String EN 739
it: Test String IT 739

# test_string740
source: Test String EN 740
it: Test String IT 740

# test_string741
source: Test String EN 741
it: Test String IT 741

# test_string742
source: Test String EN 742
it: Test String IT 742

# test_string743
source: Test String EN 743
it: Test String IT 743

# test_string744
source: Test String EN 744
it: Test String IT 744

# test_string745
source: Test String EN 745
it: Test String IT 745

# test_string746
source: Test String EN 746
it: Test String IT 746

# test_string747
source: Test String EN 747
it: Test String IT 747

# test_string748
source: Test String EN 748
it: Test String IT 748

# test_string749
source: Test String EN 749
it: Test String IT 749

# test_string750
source: Test String EN 750
it: Test String IT 750

# test_string751
source: Test String EN 751
it: Test String IT 751

# test_string752
source: Test String EN 752
it: Test String IT 752

# test_string753
source: Test String EN 753
it: Test String IT 753

# test_string754
source: Test String EN 754
it: Test String IT 754

# test_string755
source: Test String EN 755
it: Test String IT 755

# test_string756
source: Test String EN 756
it: Test String IT 756

# test_string757
source: Test String EN 757
it: Test String IT 757

# test_string758
source: Test String EN 758
it: Test String IT 758

# test_string759
source: Test String EN 759
it: Test String IT 759

# test_string760
source: Test String EN 760
it: Test String IT 760

# test_string761
source: Test String EN 761
it: Test String IT 761

# test_string762
source: Test String EN 762
it: Test String IT 762

# test_string763
source: Test String EN 763
it: Test String IT 763

# test_string764
source: Test String EN 764
it: Test String IT 764

# test_string765
source: Test String EN 765
it: Test String IT 765

# test_string766
source: Test String EN 766
it: Test String IT 766

# test_string767
source: Test String EN 767
it: Test String IT 767

# test_string768
source: Test String EN 768
it: Test String IT 768

# test_string769
source: Test String EN 769
it: Test String IT 769

# test_string770
source: Test String EN 770
it: Test String IT 770

# test_string771
source: Test String EN 771
it: Test String IT 771

# test_string772
source: Test String EN 772
it: Test String IT 772

# test_string773
source: Test String EN 773
it: Test String IT 773

# test_string774
source: Test String EN 774
it: Test String IT 774

# test_string775
source: Test String EN 775
it: Test String IT 775

# test_string776
source: Test String EN 776
it: Test String IT 776

# test_string777
source: Test String EN 777
it: Test String IT 777

# test_string778
source: Test String EN 778
it: Test String IT 778

# test_string779
source: Test String EN 779
it: Test String IT 779

# test_string780
source: Test String EN 780
it: Test String IT 780

# test_string781
source: Test String EN 781
it: Test String IT 781

# test_string782
source: Test String EN 782
it: Test String IT 782

# test_string783
source: Test String EN 783
it: Test String IT 783

# test_string784
source: Test String EN 784
it: Test String IT 784

# test_string785
source: Test String EN 785
it: Test String IT 785

# test_string786
source: Test String EN 786
it: Test String IT 786

# test_string787
source: Test String EN 787
it: Test String IT 787

# test_string788
source: Test String EN 788
it: Test String IT 788

# test_string789
source: Test String EN 789
it: Test String IT 789

# test_string790
source: Test String EN 790
it: Test String IT 790

# test_string791
source: Test String EN 791
it: Test String IT 791

# test_string792
source: Test String EN 792
it: Test String IT 792

# test_string793
source: Test String EN 793
it: Test String IT 793

# test_string794
source: Test String EN 794
it: Test String IT 794

# test_string795
source: Test String EN 795
it: Test String IT 795

# test_string796
source: Test String EN 796
it: Test String IT 796

# test_string797
source: Test String EN 797
it: Test String IT 797

# test_string798
source: Test String EN 798
it: Test String IT 798

# test_string799
source: Test String EN 799
it: Test String IT 799

# test_string800
source: Test String EN 800
it: Test String IT 800

# test_string801
source: Test String EN 801
it: Test String IT 801

# test_string802
source: Test String EN 802
it: Test String IT 802

# test_string803
source: Test String EN 803
it: Test String IT 803

# test_string804
source: Test String EN 804
it: Test String IT 804

# test_string805
source: Test String EN 805
it: Test String IT 805

# test_string806
source: Test String EN 806
it: Test String IT 806

# test_string807
source: Test String EN 807
it: Test String IT 807

# test_string808
source: Test String EN 808
it: Test String IT 808

# test_string809
source: Test String EN 809
it: Test String IT 809

# test_string810
source: Test String EN 810
it: Test String IT 810

# test_string811
source: Test String EN 811
it: Test String IT 811

# test_string812
source: Test String EN 812
it: Test String IT 812

# test_string813
source: Test String EN 813
it: Test String IT 813

# test_string814
source: Test String EN 814
it: Test String IT 814

# test_string815
source: Test String EN 815
it: Test String IT 815

# test_string816
source: Test String EN 816
it: Test String IT 816

# test_string817
source: Test String EN 817
it: Test String IT 817

# test_string818
source: Test String EN 818
it: Test String IT 818

# test_string819
source: Test String EN 819
it: Test String IT 819

# test_string820
source: Test String EN 820
it: Test String IT 820

# test_string821
source: Test String EN 821
it: Test String IT 821

# test_string822
source: Test String EN 822
it: Test String IT 822

# test_string823
source: Test String EN 823
it: Test String IT 823

# test_string824
source: Test String EN 824
it: Test String IT 824

# test_string825
source: Test String EN 825
it: Test String IT 825

# test_string826
source: Test String EN 826
it: Test String IT 826

# test_string827
source: Test String EN 827
it: Test String IT 827

# test_string828
source: Test String EN 828
it: Test String IT 828

# test_string829
source: Test String EN 829
it: Test String IT 829

# test_string830
source: Test String EN 830
it: Test String IT 830

# test_string831
source: Test String EN 831
it: Test String IT 831

# test_string832
source: Test String EN 832
it: Test String IT 832

# test_string833
source: Test String EN 833
it: Test String IT 833

# test_string834
source: Test String EN 834
it: Test String IT 834

# test_string835
source: Test String EN 835
it: Test String IT 835

# test_string836
source: Test String EN 836
it: Test String IT 836

# test_string837
source: Test String EN 837
it: Test String IT 837

# test_string838
source: Test String EN 838
it: Test String IT 838

# test_string839
source: Test String EN 839
it: Test String IT 839

# test_string840
source: Test String EN 840
it: Test String IT 840

# test_string841
source: Test String EN 841
it: Test String IT 841

# test_string842
source: Test String EN 842
it: Test String IT 842

# test_string843
source: Test String EN 843
it: Test String IT 843

# test_string844
source: Test String EN 844
it: Test String IT 844

# test_string845
source: Test String EN 845
it: Test String IT 845

# test_string846
source: Test String EN 846
it: Test String IT 846

# test_string847
source: Test String EN 847
it: Test String IT 847

# test_string848
source: Test String EN 848
it: Test String IT 848

# test_string849
source: Test String EN 849
it: Test String IT 849

# test_string850
source: Test String EN 850
it: Test String IT 850

# test_string851
source: Test String EN 851
it: Test String IT 851

# test_string852
source: Test String EN 852
it: Test String IT 852

# test_string853
source: Test String EN 853
it: Test String IT 853

# test_string854
source: Test String EN 854
it: Test String IT 854

# test_string855
source: Test String EN 855
it: Test String IT 855

# test_string856
source: Test String EN 856
it: Test String IT 856

# test_string857
source: Test String EN 857
it: Test String IT 857

# test_string858
source: Test String EN 858
it: Test String IT 858

# test_string859
source: Test String EN 859
it: Test String IT 859

# test_string860
source: Test String EN 860
it: Test String IT 860

# test_string861
source: Test String EN 861
it: Test String IT 861

# test_string862
source: Test String EN 862
it: Test String IT 862

# test_string863
source: Test String EN 863
it: Test String IT 863

# test_string864
source: Test String EN 864
it: Test String IT 864

# test_string865
source: Test String EN 865
it: Test String IT 865

# test_string866
source: Test String EN 866
it: Test String IT 866

# test_string867
source: Test String EN 867
it: Test String IT 867

# test_string868
source: Test String EN 868
it: Test String IT 868

# test_string869
source: Test String EN 869
it: Test String IT 869

# test_string870
source: Test String EN 870
it: Test String IT 870

# test_string871
source: Test String EN 871
it: Test String IT 871

# test_string872
source: Test String EN 872
it: Test String IT 872

# test_string873
source: Test String EN 873
it: Test String IT 873

# test_string874
source: Test String EN 874
it: Test String IT 874

# test_string875
source: Test String EN 875
it: Test String IT 875

# test_string876
source: Test String EN 876
it: Test String IT 876

# test_string877
source: Test String EN 877
it: Test String IT 877

# test_string878
source: Test String EN 878
it: Test String IT 878

# test_string879
source: Test String EN 879
it: Test String IT 879

# test_string880
source: Test String EN 880
it: Test String IT 880

# test_string881
source: Test String EN 881
it: Test String IT 881

# test_string882
source: Test String EN 882
it: Test String IT 882

# test_string883
source: Test String EN 883
it: Test String IT 883

# test_string884
source: Test String EN 884
it: Test String IT 884

# test_string885
source: Test String EN 885
it: Test String IT 885

# test_string886
source: Test String EN 886
it: Test String IT 886

# test_string887
source: Test String EN 887
it: Test String IT 887

# test_string888
source: Test String EN 888
it: Test String IT 888

# test_string889
source: Test String EN 889
it: Test String IT 889

# test_string890
source: Test String EN 890
it: Test String IT 890

# test_string891
source: Test String EN 891
it: Test String IT 891

# test_string892
source: Test String EN 892
it: Test String IT 892

# test_string893
source: Test String EN 893
it: Test String IT 893

# test_string894
source: Test String EN 894
it: Test String IT 894

# test_string895
source: Test String EN 895
it: Test String IT 895

# test_string896
source: Test String EN 896
it: Test String IT 896

# test_string897
source: Test String EN 897
it: Test String IT 897

# test_string898
source: Test String EN 898
it: Test String IT 898

# test_string899
source: Test String EN 899
it: Test String IT 899

# test_string900
source: Test String EN 900
it: Test String IT 900

# test_string901
source: Test String EN 901
it: Test String IT 901

# test_string902
source: Test String EN 902
it: Test String IT 902

# test_string903
source: Test String EN 903
it: Test String IT 903

# test_string904
source: Test String EN 904
it: Test String IT 904

# test_string905
source: Test String EN 905
it: Test String IT 905

# test_string906
source: Test String EN 906
it: Test String IT 906

# test_string907
source: Test String EN 907
it: Test String IT 907

# test_string908
source: Test String EN 908
it: Test String IT 908

# test_string909
source: Test String EN 909
it: Test String IT 909

# test_string910
source: Test String EN 910
it: Test String IT 910

# test_string911
source: Test String EN 911
it: Test String IT 911

# test_string912
source: Test String EN 912
it: Test String IT 912

# test_string913
source: Test String EN 913
it: Test String IT 913

# test_string914
source: Test String EN 914
it: Test String IT 914

# test_string915
source: Test String EN 915
it: Test String IT 915

# test_string916
source: Test String EN 916
it: Test String IT 916

# test_string917
source: Test String EN 917
it: Test String IT 917

# test_string918
source: Test String EN 918
it: Test String IT 918

# test_string919
source: Test String EN 919
it: Test String IT 919

# test_string920
source: Test String EN 920
it: Test String IT 920

# test_string921
source: Test String EN 921
it: Test String IT 921

# test_string922
source: Test String EN 922
it: Test String IT 922

# test_string923
source: Test String EN 923
it: Test String IT 923

# test_string924
source: Test String EN 924
it: Test String IT 924

# test_string925
source: Test String EN 925
it: Test String IT 925

# test_string926
source: Test String EN 926
it: Test String IT 926

# test_string927
source: Test String EN 927
it: Test String IT 927

# test_string928
source: Test String EN 928
it: Test String IT 928

# test_string929
source: Test String EN 929
it: Test String IT 929

# test_string930
source: Test String EN 930
it: Test String IT 930

# test_string931
source: Test String EN 931
it: Test String IT 931

# test_string932
source: Test String EN 932
it: Test String IT 932

# test_string933
source: Test String EN 933
it: Test String IT 933

# test_string934
source: Test String EN 934
it: Test String IT 934

# test_string935
source: Test String EN 935
it: Test String IT 935

# test_string936
source: Test String EN 936
it: Test String IT 936

# test_string937
source: Test String EN 937
it: Test String IT 937

# test_string938
source: Test String EN 938
it: Test String IT 938

# test_string939
source: Test String EN 939
it: Test String IT 939

# test_string940
source: Test String EN 940
it: Test String IT 940

# test_string941
source: Test String EN 941
it: Test String IT 941

# test_string942
source: Test String EN 942
it: Test String IT 942

# test_string943
source: Test String EN 943
it: Test String IT 943

# test_string944
source: Test String EN 944
it: Test String IT 944

# test_string945
source: Test String EN 945
it: Test String IT 945

# test_string946
source: Test String EN 946
it: Test String IT 946

# test_string947
source: Test String EN 947
it: Test String IT 947

# test_string948
source: Test String EN 948
it: Test String IT 948

# test_string949
source: Test String EN 949
it: Test String IT 949

# test_string950
source: Test String EN 950
it: Test String IT 950

# test_string951
source: Test String EN 951
it: Test String IT 951

# test_string952
source: Test String EN 952
it: Test String IT 952

# test_string953
source: Test String EN 953
it: Test String IT 953

# test_string954
source: Test String EN 954
it: Test String IT 954

# test_string955
source: Test String EN 955
it: Test String IT 955

# test_string956
source: Test String EN 956
it: Test String IT 956

# test_string957
source: Test String EN 957
it: Test String IT 957

# test_string958
source: Test String EN 958
it: Test String IT 958

# test_string959
source: Test String EN 959
it: Test String IT 959

# test_string960
source: Test String EN 960
it: Test String IT 960

# test_string961
source: Test String EN 961
it: Test String IT 961

# test_string962
source: Test String EN 962
it: Test String IT 962

# test_string963
source: Test String EN 963
it: Test String IT 963

# test_string964
source: Test String EN 964
it: Test String IT 964

# test_string965
source: Test String EN 965
it: Test String IT 965

# test_string966
source: Test String EN 966
it: Test String IT 966

# test_string967
source: Test String EN 967
it: Test String IT 967

# test_string968
source: Test String EN 968
it: Test String IT 968

# test_string969
source: Test String EN 969
it: Test String IT 969

# test_string970
source: Test String EN 970
it: Test String IT 970

# test_string971
source: Test String EN 971
it: Test String IT 971

# test_string972
source: Test String EN 972
it: Test String IT 972

# test_string973
source: Test String EN 973
it: Test String IT 973

# test_string974
source: Test String EN 974
it: Test String IT 974

# test_string975
source: Test String EN 975
it: Test String IT 975

# test_string976
source: Test String EN 976
it: Test String IT 976

# test_string977
source: Test String EN 977
it: Test String IT 977

# test_string978
source: Test String EN 978
it: Test String IT 978

# test_string979
source: Test String EN 979
it: Test String IT 979

# test_string980
source: Test String EN 980
it: Test String IT 980

# test_string981
source: Test String EN 981
it: Test String IT 981

# test_string982
source: Test String EN 982
it: Test String IT 982

# test_string983
source: Test String EN 983
it: Test String IT 983

# test_string984
source: Test String EN 984
it: Test String IT 984

# test_string985
source: Test String EN 985
it: Test String IT 985

# test_string986
source: Test String EN 986
it: Test String IT 986

# test_string987
source: Test String EN 987
it: Test String IT 987

# test_string988
source: Test String EN 988
it: Test String IT 988

# test_string989
source: Test String EN 989
it: Test String IT 989

# test_string990
source: Test String EN 990
it: Test String IT 990

# test_string991
source: Test String EN 991
it: Test String IT 991

# test_string992
source: Test String EN 992
it: Test String IT 992

# test_string993
source: Test String EN 993
it: Test String IT 993

# test_string994
source: Test String EN 994
it: Test String IT 994

# test_string995
source: Test String EN 995
it: Test String IT 995

# test_string996
source: Test String EN 996
it: Test String IT 996

# test_string997
source: Test String EN 997
it: Test String IT 997

# test_string998
source: Test String EN 998
it: Test String IT 998

# test_string999
source: Test String EN 999
it: Test String IT 999

# test_string1000
source: Test String EN 1000
it: Test String IT 1000

# test_string1001
source: Test String EN 1001
it: Test String IT 1001

# test_string1002
source: Test String EN 1002
it: Test String IT 1002

# test_string1003
source: Test String EN 1003
it: Test String IT 1003

# test_string1004
source: Test String EN 1004
it: Test String IT 1004

# test_string1005
source: Test String EN 1005
it: Test String IT 1005

# test_string1006
source: Test String EN 1006
it: Test String IT 1006

# test_string1007
source: Test String EN 1007
it: Test String IT 1007

# test_string1008
source: Test String EN 1008
it: Test String IT 1008

# test_string1009
source: Test String EN 1009
it: Test String IT 1009

# test_string1010
source: Test String EN 1010
it: Test String IT 1010

# test_string1011
source: Test String EN 1011
it: Test String IT 1011

# test_string1012
source: Test String EN 1012
it: Test String IT 1012

# test_string1013
source: Test String EN 1013
it: Test String IT 1013

# test_string1014
source: Test String EN 1014
it: Test String IT 1014

# test_string1015
source: Test String EN 1015
it: Test String IT 1015

# test_string1016
source: Test String EN 1016
it: Test String IT 1016

# test_string1017
source: Test String EN 1017
it: Test String IT 1017

# test_string1018
source: Test String EN 1018
it: Test String IT 1018

# test_string1019
source: Test String EN 1019
it: Test String IT 1019

# test_string1020
source: Test String EN 1020
it: Test String IT 1020

# test_string1021
source: Test String EN 1021
it: Test String IT 1021

# test_string1022
source: Test String EN 1022
it: Test String IT 1022

# test_string1023
source: Test String EN 1023
it: Test String IT 1023

# test_string1024
source: Test String EN 1024
it: Test String IT 1024

# test_string1025
source: Test String EN 1025
it: Test String IT 1025

# test_string1026
source: Test String EN 1026
it: Test String IT 1026

# test_string1027
source: Test String EN 1027
it: Test String IT 1027

# test_string1028
source: Test String EN 1028
it: Test String IT 1028

# test_string1029
source: Test String EN 1029
it: Test String IT 1029

# test_string1030
source: Test String EN 1030
it: Test String IT 1030

# test_string1031
source: Test String EN 1031
it: Test String IT 1031

# test_string1032
source: Test String EN 1032
it: Test String IT 1032

# test_string1033
source: Test String EN 1033
it: Test String IT 1033

# test_string1034
source: Test String EN 1034
it: Test String IT 1034

# test_string1035
source: Test String EN 1035
it: Test String IT 1035

# test_string1036
source: Test String EN 1036
it: Test String IT 1036

# test_string1037
source: Test String EN 1037
it: Test String IT 1037

# test_string1038
source: Test String EN 1038
it: Test String IT 1038

# test_string1039
source: Test String EN 1039
it: Test String IT 1039

# test_string1040
source: Test String EN 1040
it: Test String IT 1040

# test_string1041
source: Test String EN 1041
it: Test String IT 1041

# test_string1042
source: Test String EN 1042
it: Test String IT 1042

# test_string1043
source: Test String EN 1043
it: Test String IT 1043

# test_string1044
source: Test String EN 1044
it: Test String IT 1044

# test_string1045
source: Test String EN 1045
it: Test String IT 1045

# test_string1046
source: Test String EN 1046
it: Test String IT 1046

# test_string1047
source: Test String EN 1047
it: Test String IT 1047

# test_string1048
source: Test String EN 1048
it: Test String IT 1048

# test_string1049
source: Test String EN 1049
it: Test String IT 1049

# test_string1050
source: Test String EN 1050
it: Test String IT 1050

# test_string1051
source: Test String EN 1051
it: Test String IT 1051

# test_string1052
source: Test String EN 1052
it: Test String IT 1052

# test_string1053
source: Test String EN 1053
it: Test String IT 1053
